<?php
define("TITLES", "");
define("KEYWORDS", "");
define("DESCRIPTION", "");
require_once "./bin/parts/variables.php";
require_once "./bin/parts/document_header.php";
?>

<body class="policy second_pages">
<?php
require_once "./bin/parts/header.php";
?>

<main>
  <div id="MV_FIELD">
    <div class="base_wrapper">
      <h1>プライバシーポリシー</h1>
    </div>
  </div>
  <div class="pank">
    <ul class="base_wrapper">
      <li><a href="/">トップ</a></li>
      <li>プライバシーポリシー</li>
    </ul>
  </div>

  <section id="MOD_POLICY">
    <article class="base_wrapper">
      <h2>個人情報の取り扱いについて</h2>

      <div id="POLICY_WRAPPER">
        <h3>株式会社FCE Holdings　個人情報保護方針</h3>
        <p>株式会社FCE Holdings(以下「当社」)は、当社が業務上使用する当社の顧客・取引関係者等の個人情報について、個人情報保護に関する法令およびその他の規範を遵守し、以下のとおり個人情報保護方針を定め、これを実行し維持してまいります。</p>

        <h3 class="ac">記</h3>
        <dl>
          <dt>1.個人情報の取得について </dt>
          <dd>当社は、個人情報を取得する場合は利用目的を明示し、適正な手段によって取得します。</dd>
        </dl>
        <dl>
          <dt>2.個人情報の利用について</dt>
          <dd>当社は、個人情報を、取得に際して明示した利用目的の範囲内で、業務の遂行上必要な限りにおいて、利用します。当社は個人情報を第三者との間で共同利用し、または、個人情報の取扱いを第三者に委託する場合には、当該第三者につき厳正な調査を行ったうえ、秘密を保持させるために、適正な監督を行います。 </dd>
        </dl>
        <dl>
          <dt>3.個人情報の第三者への提供について </dt>
          <dd>当社は、法令に定める場合を除き、個人情報を事前に本人の同意を得ることなく、第三者に提供しません。 </dd>
        </dl>
        <dl>
          <dt>4.個人情報の管理について</dt>
          <dd>当社は、個人情報の正確性を保ち、これを安全に管理します。当社は、個人情報の紛失、破壊、改竄及び漏洩などを防止するため、不正アクセス、コンピュータウイルスや盗難、散逸等(電子媒体以外を含む)に対する適正な予防策を講じます。 </dd>
        </dl>
        <dl>
          <dt>5.個人情報の開示・訂正・利用停止・消去について</dt>
          <dd>当社は、本人が自己の個人情報について、開示・訂正・利用停止・消去等を求める権利を有していることを確認し、これらの要求がある場合には、速やかに対応します。 </dd>
        </dl>
        <dl>
          <dt>6.組織・体制</dt>
          <dd>当社は、個人情報保護管理者を任命し、個人情報の適正な管理を実施します。当社は、役員、従業員、派遣社員およびパートタイマーに対し、個人情報の保護及び適正な管理方法についての教育を実施し、日常業務における個人情報の適正な取扱いを徹底します。</dd>
        </dl>
        <dl>
          <dt>7.クッキー（Cookie）の利用</dt>
          <dd>当社のウェブサイトでは、クッキーを利用しているページがあります。これはお客様の個人情報の収集目的とするものではありません。当社はこの情報を元にホームページの改良や広告活動を行います。<br>
          Googleを含む第三者配信事業者によりインターネット上のさまざまなサイトに当サイトの広告が掲載されていますが、Googleを含む第三者配信事業者はCookieを使用して、当サイトへの過去のアクセス情報に基づいた広告を配信します。<br>
          お客様はGoogle広告のオプトアウトページにアクセスして、GoogleによるCookieの使用を無効にできます（または、Network Advertising Initiativeのオプトアウトページにアクセスして、第三者配信事業者によるCookieの使用を無効にできます）。</dd>
        </dl>
        <dl>
          <dt>8.法令等の遵守</dt>
          <dd>当社は、個人情報に関する法令およびその他の規範を遵守します。 </dd>
        </dl>
        <p>2017年4月21日 制定<br>
        株式会社FCE Holdings<br>
        代表取締役　石川淳悦</p>
        </div>

        <div class="inner">
        <p>なお、利用目的、提供範囲、開示等の請求方法は以下のとおりです。</p>
        <h4>◆利用目的および提供範囲</h4>
        <p>当社が取得した個人情報は、当社・グループ会社・協力会社において、以下の目的で利用させていただきます。<br>
        ①お客様ご本人からご注文・ご依頼いただきました商品・サービスのご提供のため<br>
        ②ご本人にお役立ていただけると弊社が考える諸情報や弊社の商品・サービスに関する情報のご提供<br>
        ③弊社商品・サービス等の品質向上、マーケティング、あるいは商品開発等に係る各種分析のため<br>
        ④上記のほか、ご本人からご同意をいただいた目的のため</p>

        <h4>◆個人情報の開示等の請求</h4>
        <dl>
        <dt>1.お問い合わせ窓口</dt>
        <dd>当社の個人情報の取扱に関するお問い合わせは、下記窓口までお願いいたします。個人情報の開示等に関する請求書をFAXまたは郵送にてお送りさせていただきます。<br>
        株式会社FCE Holdings<br>
        TEL 03-5908-1400 </dd>
        </dl>
        <dl>
        <dt>2.添付書類 </dt>
        <dd>開示等の請求に際しましては、下記必要書類を個人情報の開示等に関する請求書に添付して、簡易書留郵便にて請求先までご送付ください。<br>
        身分証明書として、下記書類のいずれか1通。<br>
        運転免許証のコピー<br>
        本籍地の項目については、不必要ですので、油性ペンなどで消去いただきますようお願いいたします。<br>
        現住所に住居変更されている場合には「裏面」のコピーも必要です。<br>
        旅券（パスポート）のコピー<br>
        国民年金手帳のコピー<br>
        各種健康保険証（プラスチック製のものを含む）のコピー<br>
        ご本人の住民票。<br>
        開示および利用目的の通知請求の場合には、手数料として1,000円分の切手または郵便小為替。</dd>
        </dl>
        <dl>
        <dt>3.請求方法</dt>
        <dd>郵送のみで請求を受付させていただきます。個人情報の開示等の請求書に必要事項を全て記入し、身分証明書、住民票を同封（開示および利用目的の通知請求の場合には1,000円分の切手または郵便小為替も同封してください）の上、下記宛先まで封書で簡易書留郵便にて郵送してください。<br>
        〒163-0810<br>
        東京都新宿区西新宿2-4-1 新宿NSビル10階<br>
        株式会社FCE Holdings　行 </dd>
        </dl>
        <dl>
        <dt>4.回答方法</dt>
        <dd>お客様へのご回答は、ご本人の住民票に記載の住所に郵送させていただきます。また、当社からの回答につきましては、社内の調査期間として2週間程度お時間を頂戴いたします。</dd>
        </dl>
      </div>

    </article>
  </section>

</main>

<?php
require_once "./bin/parts/footer.php";
require_once "./bin/parts/scripter.php";
?>
</body>
</html>
